Repository: gladimdim/Offtie-iOS
Catalog: Offtie/*.lproj/Localizable.strings
Languages: uk

source: Add/enable access to accounts at Settings->Twitter
uk: Додайте доступ до облікового запису в Налаштування->Twitter

source: Close
uk: Закрити

source: Delete offline data: %.1fMb
uk: Видалити файли: %.1fMb

source: Downloaded: %i/%i
uk: Зкачано: %1$i/%2$i

source: Error loading page
uk: Помилка при завантаженні сторінки

source: Error while getting data
uk: Помилка при отриманні даних.

source: Loading page
uk: Завантаження сторінки

source: Page loaded
uk: Сторінка завантажена

source: Please check that Internet connection is available or access is enabled for Offtie application at Settings->Twitter
uk: Перевірте, чи є доступ до Інтернету. Або перевірте доступ Offtie в Налаштування->Twitter

source: Preparing to update
uk: Підготовка до оновлення

source: Select twitter account:
uk: Виберіть обліковий запис:

source: Connection error
uk: Помилка при підключенні

source: Updated on: %@
uk: Оновлено %@

source: Timeline
uk: Меню

source: Account selection
uk: Обліковий запис

source: Refresh & Download
uk: Оновити

source: Getting timeline
uk: Оновлення даних

source: Select page from left menu
uk: Виберіть сторінку зі списку зліва
